
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Effects Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "효과 스크롤 보기입니다";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Effects Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "효과표입니다";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "이름";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "시간";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "탐색 팝업";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "탐색 팝업";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an effect category to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "확인할 효과 카테고리를 선택합니다.";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "항목 없음";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "모두 검색";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "이름 검색";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "재생합니다";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "장르";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "검색 장르";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Finder에서 보기";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "파형 생성 중…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "아이콘 이미지입니다";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "배지 이미지입니다";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibExternalAccessibilityDescription" = "클립 모양입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibShadowedToolTip" = "축소판 모양을 조절합니다.";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234개의 파일을 재생할 수 없기 때문에 사용할 수 없음";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "EDC-8G-Qbq"; */
"EDC-8G-Qbq.title" = "항목 없음";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "h9h-gg-OCJ"; */
"h9h-gg-OCJ.ibShadowedToolTip" = "노래, 앨범 또는 아티스트를 검색합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibExternalAccessibilityDescription" = "보관함 토글";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibShadowedToolTip" = "보관함 목록을 보거나 가립니다.";
